{
    "version": "https://jsonfeed.org/version/1",
    "title": "AltoVedeggio RossoVerde",
    "description": "",
    "home_page_url": "https://avrv.delromano.ch",
    "feed_url": "https://avrv.delromano.ch/feed.json",
    "user_comment": "",
    "icon": "https://avrv.delromano.ch/media/website/logoAltoVedeggio.png",
    "author": {
        "name": "José Del Romano"
    },
    "items": [
        {
            "id": "https://avrv.delromano.ch/retrospettiva-2020-2023/",
            "url": "https://avrv.delromano.ch/retrospettiva-2020-2023/",
            "title": "Retrospettiva 2021-2024",
            "summary": "Breve commento sulla passata legislatura...",
            "content_html": "<p>Breve commento sulla passata legislatura...</p>\n<p> </p>",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "Notizie"
            ],
            "date_published": "2023-10-05T14:47:30+02:00",
            "date_modified": "2023-10-05T14:48:49+02:00"
        },
        {
            "id": "https://avrv.delromano.ch/constant-nangbayade-aharh/",
            "url": "https://avrv.delromano.ch/constant-nangbayade-aharh/",
            "title": "Constant Nangbayadé Aharh",
            "summary": "Municipale a Monteceneri Dal 2022 responsabile dei dicasteri - Socialità - Salute pubblica - Acqua potabile",
            "content_html": "<h2>Municipale a Monteceneri</h2>\n<p>Dal 2022 responsabile dei dicasteri<br><br>- Socialità<br>- Salute pubblica<br>- Acqua potabile</p>",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "authorPage"
            ],
            "date_published": "2023-10-04T16:33:35+02:00",
            "date_modified": "2023-10-05T14:48:07+02:00"
        },
        {
            "id": "https://avrv.delromano.ch/jose-del-romano/",
            "url": "https://avrv.delromano.ch/jose-del-romano/",
            "title": "José Del Romano",
            "summary": "Una visione su Monteceneri Cari amici residenti di Monteceneri, permettetemi di presentarmi, mi chiamo José Del Romano, ma tutti mi chiamano JoZ, e ho una grande visione per il nostro amato territorio. Sono entusiasta di intraprendere questo viaggio per diventare municipale di Monteceneri e spero&hellip;",
            "content_html": "<p>Una visione su Monteceneri</p>\n<p>Cari amici residenti di Monteceneri, permettetemi di presentarmi, mi chiamo José Del Romano, ma tutti mi chiamano JoZ, e ho una grande visione per il nostro amato territorio. </p>\n<p>Sono entusiasta di intraprendere questo viaggio per diventare municipale di Monteceneri e spero di poter lavorare per renderlo un posto ancora più bello dove vivere, lavorare e crescere una famiglia. Insieme, possiamo creare un futuro luminoso, prospero e pieno di possibilità.</p>\n<p>Innanzitutto, permettetemi di parlarvi del mio background professionale. Per oltre dieci anni ho lavorato come sviluppatore di software presso banana.ch, un'azienda che mi ha permesso di acquisire un'esperienza inestimabile nella risoluzione dei problemi, nell'innovazione e nel lavoro di squadra. Grazie al mio lavoro, ho imparato l'importanza della precisione, dell'adattabilità e del miglioramento continuo, qualità che ritengo essenziali per una leadership efficace.</p>\n<p>Ma il mio percorso non si ferma qui: per oltre 17 anni sono stato membro del comitato dello sci club Lodrino Prosito, periodo durante il quale ho apprezzato il valore del volontariato e dello spirito di squadra. Ho anche avuto il privilegio di ricoprire la carica di consigliere comunale nel mio vecchio comune di Riviera, dove ho acquisito una preziosa conoscenza delle sfide affrontate da un'aggregazione simile a quella vissuta da Monteceneri.<br><br>Avendo da poco fatto di Monteceneri la mia casa, ho avuto modo di apprezzarne l'incredibile potenziale. Tuttavia, vedo anche aree in cui possiamo apportare miglioramenti significativi. L'istruzione, ad esempio, è un aspetto cruciale di ogni comunità fiorente. Ispirandomi al modo in cui le scuole sono gestite nel comune di Riviera, credo fermamente che i nostri bambini debbano avere accesso all'istruzione all'interno del proprio quartiere. Promuovendo una stretta collaborazione tra i dicasteri scuola e strade, possiamo creare un ambiente in cui l'apprendimento non solo è sostenuto, ma incoraggia anche un forte senso di appartenenza.</p>\n<p>Il paesaggio dell'Alto Vedeggio è mozzafiato: siamo vicini alle città ma godiamo della vista su cime come il Monte Bar, il Camoghé e il mitico Tamaro. Mi auguro di collaborare con organizzazioni ed esperti locali per migliorare l'ambiente circostante, assicurando che la nostra bellezza naturale sia celebrata e preservata per le generazioni a venire.</p>\n<p>In conclusione, cari concittadini di Monteceneri, sono pervaso da un incrollabile senso di ottimismo e dalla determinazione di spingere il nostro comune verso un futuro più luminoso. È con immenso orgoglio, passione e dedizione che mi presento come candidato al municipio. Insieme, possiamo creare la Monteceneri che abbiamo sempre sognato.</p>",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "authorPage"
            ],
            "date_published": "2023-10-03T00:27:35+02:00",
            "date_modified": "2023-10-03T17:08:16+02:00"
        },
        {
            "id": "https://avrv.delromano.ch/elezioni-2024/",
            "url": "https://avrv.delromano.ch/elezioni-2024/",
            "title": "Elezioni 2024",
            "summary": "In quanto gruppo politico di area progressista, il nostro obiettivo principale è quello di difendere gli interessi della gente comune. Abbiamo l'obbiettivo di rendere il nostro un comune attivo, in cui tutti possano vivere bene e che offra servizi efficienti. Negli ultimi mesi abbiamo lavorato&hellip;",
            "content_html": "<p>In quanto gruppo politico di area progressista, il nostro obiettivo principale è quello di difendere gli interessi della gente comune. Abbiamo l'obbiettivo di rendere il nostro un comune attivo, in cui tutti possano vivere bene e che offra servizi efficienti.</p>\n<p>Negli ultimi mesi abbiamo lavorato duramente per immaginare modi per migliorare la qualità della vita nell'Alto Vedeggio. Vi invitiamo a unirvi a noi in questo viaggio e a contribuire anche con le vostre idee a rendere il nostro territorio un luogo ancora più bello e vivibile.</p>\n<p>Insieme, costruiamo un futuro più luminoso per Monteceneri.<br><br></p>\n<p> </p>",
            "image": "https://avrv.delromano.ch/media/posts/8/brainstorming.jpg",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "Elezioni 2024"
            ],
            "date_published": "2023-10-02T17:38:37+02:00",
            "date_modified": "2023-10-03T08:08:49+02:00"
        },
        {
            "id": "https://avrv.delromano.ch/il-nuovo-comitato-si-presenta/",
            "url": "https://avrv.delromano.ch/il-nuovo-comitato-si-presenta/",
            "title": "Ci presentiamo",
            "summary": "Benvenuti a bordo, amici di AltoVedeggio RossoVerde! Il 31 maggio 2023 è stato eletto il nostro nuovo comitato, composto da Antonella Marazza, Giovanni Cappelli, Beatrice Lafranchi, Silvana Canepa e presieduto da José Del Romano. Siamo un gruppo di persone eterogeneo, ma ci accomuna la passione&hellip;",
            "content_html": "<p>Benvenuti a bordo, amici di AltoVedeggio RossoVerde!</p>\n<p>Il 31 maggio 2023 è stato eletto il nostro nuovo comitato, composto da Antonella Marazza, Giovanni Cappelli, Beatrice Lafranchi, Silvana Canepa e presieduto da José Del Romano. Siamo un gruppo di persone eterogeneo, ma ci accomuna la passione ardente per la salvaguardia della nostra terra e un occhio attento alla previsione delle necessità future.</p>\n<p>Crediamo fermamente che la politica degli investimenti del comune di Monteceneri possa essere pianificata in maniera più strutturata e lungimirante. Vogliamo che venga data una priorità maggiore alle scuole elementari, dato che gli edifici sono vecchi, inefficienti e sottodimensionati. Sarebbe bello che i bambini crescessero e rendessero vivo il loro quartiere, recandosi a scuola a piedi o in bicicletta in sicurezza, grazie a percorsi adibiti alla mobilità lenta. Non si tratta solo di costruire per il futuro, ma di costruire un futuro migliore, partendo dalle fondamenta: i nostri figli e la loro educazione.</p>\n<p>Parlando di futuro, nei prossimi anni verrà costruita una nuova uscita autostradale, facendo diventare Monteceneri uno dei comuni ticinesi con ben 2 svincoli. Questo sfruttamento del territorio e il conseguente inquinamento fonico e ambientale dovrà essere accompagnato da un’attenta pianificazione territoriale. Speriamo di riuscire ad attrarre le giuste aziende: innovative e con posti di lavoro ad alto valore. Altrimenti si rischia di creare soltanto traffico aggiuntivo nel quartiere di Sigirino. Vogliamo anche dare un impulso maggiore al progetto PAV e coprire l’autostrada il più presto possibile.</p>\n<p>Ma non ci preoccupiamo solo dell'ambiente e dell'istruzione. Vogliamo anche dare più considerazione agli aspetti sociali: nella popolazione si avverte il bisogno di strutture ormai considerate basilari come un asilo nido aperto tutti i giorni; la soluzione attuale presso la Scola Vegia di Bironico, pur lodevole, non soddisfa più le esigenze attuali. Inoltre, in tutti i quartieri di Monteceneri, vorremmo luoghi pubblici, aperti e lontani dal traffico, che possano essere considerate “la piazza del paese” da tutti i cittadini.</p>\n<p>In vista della campagna per le elezioni comunali del 2024, saremmo contenti di poter discutere di queste e altre idee con chiunque sia interessato, senza barriere ideologiche e pronti al compromesso, con uno sguardo rivolto al sano pragmatismo. Abbiamo previsto di incontrarci pubblicamente ogni primo giovedì del mese, il luogo sarà comunicato sul nostro sito web www.altovedeggio-rossoverde.ch.</p>\n<p>Il comitato</p>",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "Notizie"
            ],
            "date_published": "2023-06-20T16:01:43+02:00",
            "date_modified": "2023-10-02T17:41:25+02:00"
        }
    ]
}
