{
    "version": "https://jsonfeed.org/version/1",
    "title": "AltoVedeggio RossoVerde",
    "description": "",
    "home_page_url": "https://avrv.delromano.ch",
    "feed_url": "https://avrv.delromano.ch/feed.json",
    "user_comment": "",
    "icon": "https://avrv.delromano.ch/media/website/logoAltoVedeggio.png",
    "author": {
        "name": "José Del Romano"
    },
    "items": [
        {
            "id": "https://avrv.delromano.ch/jose-del-romano/",
            "url": "https://avrv.delromano.ch/jose-del-romano/",
            "title": "José Del Romano",
            "summary": "È un piacere conoscervi",
            "content_html": "<p>È un piacere conoscervi</p>",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "authorPage"
            ],
            "date_published": "2023-10-03T00:27:35+02:00",
            "date_modified": "2023-10-03T01:39:55+02:00"
        },
        {
            "id": "https://avrv.delromano.ch/elezioni-2024/",
            "url": "https://avrv.delromano.ch/elezioni-2024/",
            "title": "Elezioni 2024",
            "summary": "In quanto gruppo politico di area progressista, il nostro obiettivo principale è quello di difendere gli interessi della gente comune. Abbiamo l'obbiettivo di rendere il nostro un comune attivo, in cui tutti possano vivere bene e che offra servizi efficienti. Negli ultimi mesi abbiamo lavorato&hellip;",
            "content_html": "<p>In quanto gruppo politico di area progressista, il nostro obiettivo principale è quello di difendere gli interessi della gente comune. Abbiamo l'obbiettivo di rendere il nostro un comune attivo, in cui tutti possano vivere bene e che offra servizi efficienti.</p>\n<p>Negli ultimi mesi abbiamo lavorato duramente per immaginare modi per migliorare la qualità della vita a Monteceneri. Vi invitiamo a unirvi a noi in questo viaggio e a contribuire anche con le vostre idee a rendere il nostro territorio un luogo ancora più bello e vivibile.</p>\n<p>Insieme, costruiamo un futuro più luminoso per Monteceneri.<br><br></p>",
            "image": "https://avrv.delromano.ch/media/posts/8/brainstorming.jpg",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "Elezioni 2024"
            ],
            "date_published": "2023-10-02T17:38:37+02:00",
            "date_modified": "2023-10-02T20:11:29+02:00"
        },
        {
            "id": "https://avrv.delromano.ch/il-nuovo-comitato-si-presenta/",
            "url": "https://avrv.delromano.ch/il-nuovo-comitato-si-presenta/",
            "title": "Ci presentiamo",
            "summary": "Benvenuti a bordo, amici di AltoVedeggio RossoVerde! Il 31 maggio 2023 è stato eletto il nostro nuovo comitato, composto da Antonella Marazza, Giovanni Cappelli, Beatrice Lafranchi, Silvana Canepa e presieduto da José Del Romano. Siamo un gruppo di persone eterogeneo, ma ci accomuna la passione&hellip;",
            "content_html": "<p>Benvenuti a bordo, amici di AltoVedeggio RossoVerde!</p>\n<p>Il 31 maggio 2023 è stato eletto il nostro nuovo comitato, composto da Antonella Marazza, Giovanni Cappelli, Beatrice Lafranchi, Silvana Canepa e presieduto da José Del Romano. Siamo un gruppo di persone eterogeneo, ma ci accomuna la passione ardente per la salvaguardia della nostra terra e un occhio attento alla previsione delle necessità future.</p>\n<p>Crediamo fermamente che la politica degli investimenti del comune di Monteceneri possa essere pianificata in maniera più strutturata e lungimirante. Vogliamo che venga data una priorità maggiore alle scuole elementari, dato che gli edifici sono vecchi, inefficienti e sottodimensionati. Sarebbe bello che i bambini crescessero e rendessero vivo il loro quartiere, recandosi a scuola a piedi o in bicicletta in sicurezza, grazie a percorsi adibiti alla mobilità lenta. Non si tratta solo di costruire per il futuro, ma di costruire un futuro migliore, partendo dalle fondamenta: i nostri figli e la loro educazione.</p>\n<p>Parlando di futuro, nei prossimi anni verrà costruita una nuova uscita autostradale, facendo diventare Monteceneri uno dei comuni ticinesi con ben 2 svincoli. Questo sfruttamento del territorio e il conseguente inquinamento fonico e ambientale dovrà essere accompagnato da un’attenta pianificazione territoriale. Speriamo di riuscire ad attrarre le giuste aziende: innovative e con posti di lavoro ad alto valore. Altrimenti si rischia di creare soltanto traffico aggiuntivo nel quartiere di Sigirino. Vogliamo anche dare un impulso maggiore al progetto PAV e coprire l’autostrada il più presto possibile.</p>\n<p>Ma non ci preoccupiamo solo dell'ambiente e dell'istruzione. Vogliamo anche dare più considerazione agli aspetti sociali: nella popolazione si avverte il bisogno di strutture ormai considerate basilari come un asilo nido aperto tutti i giorni; la soluzione attuale presso la Scola Vegia di Bironico, pur lodevole, non soddisfa più le esigenze attuali. Inoltre, in tutti i quartieri di Monteceneri, vorremmo luoghi pubblici, aperti e lontani dal traffico, che possano essere considerate “la piazza del paese” da tutti i cittadini.</p>\n<p>In vista della campagna per le elezioni comunali del 2024, saremmo contenti di poter discutere di queste e altre idee con chiunque sia interessato, senza barriere ideologiche e pronti al compromesso, con uno sguardo rivolto al sano pragmatismo. Abbiamo previsto di incontrarci pubblicamente ogni primo giovedì del mese, il luogo sarà comunicato sul nostro sito web www.altovedeggio-rossoverde.ch.</p>\n<p>Il comitato</p>",
            "author": {
                "name": "José Del Romano"
            },
            "tags": [
                   "Notizie"
            ],
            "date_published": "2023-06-20T16:01:43+02:00",
            "date_modified": "2023-10-02T17:41:25+02:00"
        }
    ]
}
